<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="STYLES/style1.css">
	<link rel="icon" type="image/jpg" href="DL1.PNG">
	<title>Historia</title>
</head>
<body>
	<section class="title">
		<h1>HISTORIA DE DODGE</h1>
	</section>

	<nav class="navegacion">
		<ul class="menu">

			<li class="first-item">
				<a href="index.html">
					<img src="sImagenes/DL1.jpg" class="imagen">
					<span class="text-item">HOME</span>
					<span class="down-item"></span>
				</a>
			</li>

			<li>
				<a href="Historia.html">
					<img src="sImagenes/a1.JPG" class="imagen">
					<span class="text-item">HISTORIA</span>
					<span class="down-item"></span>
				</a>
			</li>
			<li>
				<a href="R-T.html">
					<img src="sImagenes/RT.jpg" class="imagen">
					<span class="text-item">RT</span>
					<span class="down-item"></span>
				</a>
			</li>
			<li>
				<a href="SRT.html">
					<img src="sImagenes/SRT.jpg" class="imagen">
					<span class="text-item">SRT</span>
					<span class="down-item"></span>
				</a>
			</li>
		</ul>
	</nav>

	<br>

	<section class="main">
		<section class="articles">
			<article>
				<h2>Historia</h2>
				<hr>
				<br>
				<p>
					En 1901, John Francis Dodge y Horace Elgin Dodge trasladaron su f&aacute;brica Brothers Bicycle & Machine Factory a Detroit (M&iacute;chigan, Estados Unidos) desde Windsor (Ontario, Canad&aacute;), donde constru&iacute;an piezas para autom&oacute;viles. Sus rodamientos y otras piezas estaban en demanda con la temprana industria automovil&iacute;stica y ayudaron en el diseño de partes del motor para los primeros autos Oldsmobile.
				</p>
<br>
				<p>
					En 1902, los Hermanos Dodge se unieron a Henry Ford, quien buscaba ayuda para financiar su propia compañ&iacute;a automovil&iacute;stica. Ellos ayudaron al comienzo de la Ford Motor Company as&iacute; como en la fabricaci&oacute;n de piezas para los primeros Ford, consiguiendo un beneficio mutuo tanto Ford como los Hermanos Dodge. Ya en el 1913, casi todas las piezas de Ford (chasis, suspensi&oacute;n, frenos, motores, transmisiones, etc.) fueron construidos por Dodge.
				</p>
<br>
				<p>
					En 1914, los Hermanos Dodge emprendieron su propia compañ&iacute;a de autos, a la que dieron el nombre de Dodge Brothers Motor Vehicle Company, eligiendo a 50 distribuidores en principio para cientos de sus aplicaciones, algunos de los cuales contin&uacute;an hoy. En ese primer año, Dodge introdujo el "Old Betsy", un coche construido para ser confiable y de larga duraci&oacute;n. En ese año, Dodge construy&oacute; un total de 249 coches nuevos. En 1917, los Hermanos Dodge comenzaron a construir tambi&eacute;n motores para camiones, en principio para uso del Ej&eacute;rcito de los Estados Unidos durante la Primera Guerra Mundial, y al final de la guerra de modo comercial.
				</p>
			</article>

			<article>
				<h2>DODGE Hoy en D&iacute;a</h2>
				<hr>
				<br>
				<p>
					Hoy en D&iacute;a DODGE es una empresa que ha quedado en manos de FIAT Chrysler, &eacute;sta compañ&iacute; tiene muchas marcas, pero se ha desempeñado m&aacute;s en la compañ&iacute;a JEEP una de las m&aacute;s valiosas.
				</p>
				<br>
				<p>
					Como esta compa&iacute;a (Chrysler), esta a cargo de muchas compañ&iacute;a est&aacute; dejando de lado a DODGE, y as&iacute; usando la mayor parte de la tecnolog&iacute;a en lo m&aacute;s valioso que es JEEP, y no se sabe si en un futuro Brothers DODGE sea vendida a otra compañ&iacute;a que si le dedice tiempo a esta marca, que aunque no es tan amada en los Estados Unidos, la vuelvan mas felxible.
				</p>
			</article>
		</section>
	<aside>
		<h2>Dato Curioso</h3>
			<hr>
		<br>
			<div>
			<img src="Imagenes/Antiguos/1917_Dodge_Touring_Car.JPG" width="250" height="150">
			<p>Turismo de 1917 de Dodge Brothers.</p>
			<br>
			<img src="Imagenes/Antiguos/Dodge4Door1920.JPG" width="250" height="150">
			<p>Sed&aacute;n 4 puertas de Dodge Brothers, de un artículo publicitario de una revista de 1920.</p>
			</div>
	</aside>
	</section>
	<br>
	<br>
	<br>
	<br>
	<footer>
		<p>Derechos Reservaos de Brothers DODGE Company &copy;, by &Aacute;ngel G&oacute;mez</p>
	</footer>

	
	
</body>
</html>